/* Localized versions of Info.plist keys */

CFBundleName = "AtariX";
CFBundleShortVersionString = "AtariX Version 0.3";
CFBundleGetInfoString = "AtariX Version 0.3, Copyright 2011-2014 Andreas Kromke.";
NSHumanReadableCopyright = "Copyright 2014 Andreas Kromke.";
